<template></template>

<script lang="ts">
import { defineComponent } from "vue";

export default defineComponent({
  name: "Jivotnovodstvo",
});
</script>

/*

Конкурентов нахуй 

  Блок 

Айширская корова (korova1.jpg)

1200 голов 
будут стоять 210 млн руб
дают 5460 тон молока в год

Почему именно эта порода

1. Устойчивы к болезням
2. Крепкое здоровье
3. Устойчивы к холоду
4. Качественное молоко

  След блок

Рацион питания (seno.jpg, silos.jpg, svekla.jpg, korm.jpg)

Силос 50кг/день
Свекла 11 кг/день
Сено 10кг/день
Комбикорм 12 кг/день

  След блок

Технологии и затраты на них

1. Респондеры и ушные бирки -- 1 560 тыс + 96 тыс руб (birka.jpg)
2. Программное управление стадом -- 40 тыс руб/месяц (kontrol.jpg)
3. Стойловое оборудование -- 2 520 тыс руб (stoilo.jpg)
4. Навозоудаление Дельта-скреперы -- 1 239 тыс (navoz.jpg)
5. Доильный зал типа "Параллель", размер 2x16 -- 10-15 млн руб (doika.jpg)
6. Система охлаждения и хранения молока -- 2 514 тыс руб (hranenie.jpg)
*/