<template></template>

<script lang="ts">
import { defineComponent } from "vue";

export default defineComponent({
  name: "Pererabotka",
});
</script>

/*

Картинок не будет, в презе нет отдельных png или jpg, все в одном pdf где все как одна картинка

  Блок 

Молочная продукция 

1 год -- Молоко 3000, Сыр 50, Творог 200, Сухое молоко 40
3 года -- Молоко 9000, Сыр 150, Творог 600, Сухое молоко 120

  След блок

Работа с молоком

1. Пастеризация -- Внутри установки поддерживается отсутствие кислородаи 75-80 °C. Процедура длится около часа, 2000л/час
2. Пластинчатые охладители -- Производительность охладителей 10000л/час при температуре 2-6 °C

  След блок

Стоимость оборудования 

Пастеризатор -- за 2 шт 2 757 тыс руб
Пластинчатый охладитель -- за 1 шт 240 тыс руб

  След блок

Мясная продукция -- 400 голов, мясо 120 тонн, прибыль 48 млн 960 тыс руб

  След блок

Состав комбикорма 

Ячмень 210кг
Овес 119 кг
Кукуруза 200 кг
Шрот подсолнечный 50 кг
Шрот соевый 150 кг
Отруби пшеничные 150 кг
Дрожжи кормовые 50 кг
Меласса 30 кг
Соль 10кг
Премикс П60-6м 10кг
Мел 5кг
Монокалий фосфат 14кг

  След блок

Растительная продукция 

Подсолнечное масло -- 196 250 кг, прибыль 18 млн 251 тыс руб
Пшеничная мука -- 393 750 кг, прибыль 11 млн 812 тыс руб
Крахмал -- 1 млн 992 тыс кг, прибыль 193 млн 282 тыс 
Кукуруза на силос -- 2 405 тонн, прибыль 43 млн 291 тыс руб 
Кукурузное масло -- 1 млн 620 тыс кг, прибыль 186 млн 393 тыс руб

Общая прибыль -- 634 млн 893 тыс руб (какая то хуйня, че так много)

  След блок

Переработка навоза 

Метод переработки -- компостирование
Выход в день -- 12000 тонн
Способ хранения навоза -- плотный/холодный
*/