<template></template>

<script lang="ts">
import { defineComponent } from "vue";

export default defineComponent({
  name: "Rastenievodstvo",
});
</script>

/*

Конкурентов нахуй

  Блок (все картинки в папке) (что такое "ц" в душе не ебу)

1. Соя -- Засеяно 4050 га, урожайность 70785 ц, комбикорм 9855 ц, продажа 60930 ц 
2. Картофель -- Засяно 600 га, урожайность 110700 ц 
3. Кукуруза (на зерно) -- Засеяно 1000 га, урожайность 60300 ц
Кукуруза (на силос) -- Засеяно 1000 га, урожайность 253800 ц, продажа 24051 ц, комбикорм 10512 ц, корм 219000 ц
4. Овёс -- Засеяно 600 га, урожайность 12480 ц, комбикорм 6307 ц, продажа 6173 ц
5. Гречиха -- Засеяно 600 га, урожайность 2580 ц
6. Однолетние травы -- Засяно 700 га, урожайность 20230 ц
7. Яровой ячмень -- Засеяно 550 га, урожайность 13145 ц, комбикорм 11038 ц, продажа 2107 ц
8. Подсолнух -- Засеяно 600 га, урожайность 14760 ц, комбикорм 6915 ц, продажа 7845 ц
9. Многолетние травы -- Засеяно 350 га, урожайность 7105 ц
*/