<template></template>

<script lang="ts">
import { defineComponent } from "vue";

export default defineComponent({
  name: "Rybolovstvo",
});
</script>

/* 
  Блок 

Озеро "Ханка" (Фото ozero.jpg)
1. Расположен водоем на высоте 59 метров над уровнем морозная
2. Пресная вода в озере мутная, светло-желтого цвета
3. Максимальная глубина озера - 10,6 метров, средняя глубина - 4,5 метра
4. Протяженность вдоль береговой линии составляет примерно 95 км

  След блок

Караси (karas.png)

Караси крутые потому что 

1. Всеядные
2. Устойчивы к болезням
3. Недорогие на закуп
4. Живут в суровых условиях

Дальше идут конкуренты, думаю на сайте это нахуй не сдалось

  След блок

Ферма в числах 

500000 мальков 
750 кубических метров бассейнов
6 сотрудников

  След блок

Садки (sadok1.jpg, sadok2.jpg)

Площадь садка  3 на 1,5м, глубина воды — 60—90 см. 
Вместительность одного садка составляет 4000 штук мальков 
(по мере взросления, рыба будет пересаживаться в другие свободные садки или переноситься в крытые бассейны).

  След блок

Затраты 

175 тыс руб -- закупка мальков
490 тыс руб -- закупка корма
2 562 тыс руб -- закупка садков
5 400 тыс руб -- оплата труда рабочих
540 тыс руб -- налоги

Продажа 

С учетом потери рыбы выходит 350000 карасей через 3 года, что составит 33 млн 355 тыс рублей прибыли
Чистая прибыль 24 млн 362 тыс руб
*/